<?php
return[
    'about_part_1'=>"اعترافا بالفجوة السائدة في القطاع الصحي في الوطن العربي و الدول اﻹفرقية ، اتبعت شركة ميدكيت طريق الريادة الاجتماعية. تتبع الشركة هذا المسار من أجل جعل خدمات الرعاية الصحية في متناول الجميع في اي وقت ومكان وبأسعار مناسبة. علي الرغم من اننا نتفهم أن هناك بعض العقبات الموجودة بالموارد المتاحة حاليا وبعض العقبات اللوجستية التي تقف امام الرقي بالنظام الصحي في الوطن العربي و الدول اﻹفرقية . فأن الشركة تسعي الي ايجاد حلول لهذه المشاكل. تقدم الشركة أفضل الخدمات الصحية على عتبة داركم بأسعار مناسبة, باستخدام تقنيات وحلول مبتكرة . ",

    'about_part_2'=>"السؤال الذي يطرح نفسة الان هو هل تًطرق الي سمعك شيء عن شبكة الرعاية الصحية الشاملة؟ علي الاغلب الاجابة تكون لا. لأنه لا يوجد أي منها في الوطن العربي و الدول اﻹفرقية . وهذا هو التحدي الرئيسي الذي لا نزال  نواجهه حتى في القرن الحادي والعشرين. يستغرق الأمر بعض الوقت لإحداث تغيير. وفقا للبيانات المشتركة من قبل منظمة الصحة العالمية (WHO)  هناك نسبة مرتفعة من الوفيات بسبب مرض نقص تروية القلب و إصابات الطرق
    و كذلك بسبب السكتة الدماغية (Road Inguries and Stroke,Ischaemic Hart Diseas). كل هذه الحالات الطبية تتطلب اتخاذ إجراءات فورية لتقديم أفضل رعاية صحية متاحة. وفقًا لمنظمة الصحة العالمية ، فإن المشاكل الصحية الرئيسية التي تسبب ارتفاع نسبة الوفيات   مرض السكري وأمراض القلب والأوعية الدموية وأمراض الجهاز التنفسي المزمنة وما إلى ذلك. وهذا يؤكد الحاجة إلى جعل جميع المرافق الصحية متاحة فى الوقت والمكان المناسب بأسعار مناسبة. ",

    'about_part_3'=>"بهدف احتضان الأفراد الذين يحتاجون إلى هذا الاهتمام ، وكأحد اطراف أتلاف اويات المتكون من مجموعة شركات تشمل شركة أويا الدولية للمحاماة والاستشارات القانونية وشركة أويا المتميزة للمقاولات والاستثمار العقاري و شركة أويا لخدمات المستثمرين ورجال الأعمال وشركة أوركيد لإستيراد الأدوية والمعدات الطبية وشركة الحلول المبتكرة لتقنية المعلومات ومؤسسة الغيث لدعم الحقوق والأعمال الإنسانية و ميديكت للخدمات الصحية. صصمت شركة ميديكت للخدمات الصحية بعناية فائقة شراكة مع مرافق صحية رائدة لتسهيل حصولك على الرعاية الصحية ذات المستوى العالي. وهذا لم يحدث بين عشية وضحاها . ",
   
  
  // 'our_career'=>"مهنتنا",
    'our_career_2016'=>"لقد اجتمعنا للوصول إلى فكرة من شأنها حل المشاكل السائدة في مجال الرعاية الصحية في الوطن العربي و الدول اﻹفرقية  وحالات الطوارئ بأسعار مناسبة. ",
   
    'our_career_2017'=>"من خلال فهم أعمق للمشكلة التي يواجها كل عربي و إفريقي في الوصول للرعاية الصحية ، تابعنا تأسيس شركة ميديكيت التي تهدف إلى جعل الرعاية الصحية في متناول الجميع وبأسعار مناسبة من خلال البطاقة الصحية. ",

    'our_career_2018_part_1'=>"بعد تأسيس الشركة في عام 2016 ، أجرينا إحصائيات نوعية وكمية من أجل فهم الوسائل التي يمكن أن نحل بها المشاكل الموجودة في نظام الرعاية الصحية. ساعدنا البحث الشامل الذي أجريناه خلال هذا الوقت من الوقوف على المعوقات مثل الحصول على مستندات طبية مشبوهة وصعوبة العثور على المستشفيات والعيادة أثناء الطوارئ وما إلى ذلك. ",

    'our_career_2018_part_2'=>"أخيرًا ، اتخذنا الخطوة الجريئة المتمثلة في تسجيل شركتنا من أجل تزويد العملاء بالحلول التي صممناها. ",

    'our_career_2019_part_1'=>"في هذه المرحلة ، أردنا أن نفهم سهولة الاستخدام وجدوى العضوية وتطبيقات الهاتف المحمول التي ابتكرناها. قادنا ذلك إلى دمج التعليقات التي تم الحصول عليها من الدراسة التجريبية لتطبيق الهاتف المحمول الخاص بنا. ",
    
    'our_career_2019_part_2'=>"انطلاقًا من رغبتنا في جعل النظام بأكمله لا تشوبه شائبة ، بدأنا الإطلاق التجريبي لتطبيق الهاتف المحمول من أجل الحصول على فهم فعال لكيفية مساعدة المستخدمين المقصودين. ",
    
    'our_career_2019_part_3'=>"لم نتسرع أبدا للوصول الي تطوير هذه العملية برمتها في وقت قصير. لأننا نعلم أن فعل الخير هو مسألة تستغرق وقتًا طويلاً. من خلال الفهم السليم للمشاكل الصحية  بأكملها ، أجتزنا خطوة واحدة في كل مرة. الآن قد آن الآوان لتقديم الخدمات لكل عربي و إفريقي الذين عانوا من الإهمال الطبي وعدم توفر الخدمات الطبية وما إلى ذلك لسنوات. ",





];