<?php
return [


    "healthcare_identity"=>"بطاقة medicate للرعاية الصحية",

    "healthcare_identity_details"=>"بطاقة ميديكيت تسعى لتقديم وسيلة أقل تدخلاً يمكنك من خلالها التحقق من سجل الرعاية الصحية الخاص بك في المصحات والعيادات الشريكة.  ",
    
    "healthcare_identity_details_part_1"=>"يمكنك الوصول إلى التقارير الطبية والمعلومات الصحية دون حمل حقيبة مليئة بالأوراق.  ",
    
    "healthcare_identity_details_part_2"=>"حماية خصوصية البيانات الطبية. ",
    
    "healthcare_identity_details_part_3"=>"عدم إضاعة الوقت في البحث عن وصفة طبية أو تحليل اختبار. ",
    

////

    "school_health_details"=>"انشئت بطاقة ميدكيت من أجل الرفع من مستوى الرعاية الصحية المدرسية, ولكي يحظى الطالب بعناية صحية تشمل الفحص الطبي العام و كشف العيون و رعاية صحة الفم والاسنان. كما توفر البطاقة قاعدة بيانات و معلومات تصف الوضع الصحي, عبر طرق حديثة و متطورة لحفظ البيانات الصحية لكل طالب و ضمان عدم ضياعها عن طريق بطاقة ميديكيت الصحة المدرسية medicate school وذلك بواسطة رمز QR code الموجود بالبطاقة يقرأ عبر تطبيق ميديكيت ( medicate app ) على الهواتف الذكية حيث يتم مراجعة و تحديث الملف الطبي on line لكل طالب بسهولة.  ",

    ///
    "school_health"=>"الصحة المدرسية",

  

    //////
    "discounts_on_services"=>"تخفيضات على الخدمات",

    "discounts_on_services_details_part_1"=>"تفخر ميديكيت بالقدرة على تقديم خصومات حصرية للمشتركين.  ",

    "discounts_on_services_details_part_2"=>"تفضل بزيارة الشبكات الصحية الشريكة، للاستفادة من الخصومات الحصرية عند الاستشارة والاختبار التشخيصي وغير ذلك. ",

    "discounts_on_services_details_part_3"=>"تعتبر تكاليف الرعاية الصحية المخفضة مفيدة لمن يحتاجون إلى فحوصات طبية شهرية. ",
    ////////

    "health_education"=>"التثقيف الصحي",

    "health_education_details"=>"يساعد التثقيف الصحي بشكل كبير على إدراك ومنع المخاطر الصحية التي من شأنها التأثير على المجتمع. ",

    "health_education_details_part_1"=>"
    كن على دراية بكافة الظروف المعيشية التي لها تأثير على صحتك.",

    "health_education_details_part_2"=>"مع زيادة الوعي الصحي، بإمكانك اتخاذ الخطوات اللازمة لمنع المخاطر الصحية. ",



    ////
    "eHR_services"=>"  نظام شبكة Medicate",

    "eHR_services_details"=>"مع السجل الصحي الإلكتروني ، الذي يضمن رعاية صحية بجودة عالية. لا يحتاج المرء إلى إضاعة الوقت في العثور على ملفه أثناء الطوارئ.  ",
/////

    "network_ecosystem"=>"الخدمات الإلكترونية",

    "network_ecosystem_details"=>"يتكون نظام شبكة ميديكيت من الاتي، المريض ومزودي الخدمات. ",

    "network_ecosystem_details_part_1"=>"كن جزءًا من نظام شبكة ميديكيت الشامل الذي يتبع نهجًا يرتكز على المريض. ",

    "network_ecosystem_details_part_2"=>"ستمتع بحرية اختيار الطبيب والصيدلة والمصحة الطبية.  ",

    "network_ecosystem_details_part_3"=>"الاستفادة من جميع مرافق الرعاية الصحية المطلوبة دون أي متاعب.  ",



];