<?php
return[
    "titel"=>"صحتكم ",
    "whatThisProgramm"=>"ماهو برنامج صحتك ؟",
    "sloution"=>"ابتكرنا برنامج صحتك الذي يوفر مجموعة من الخدمات المتميزة وغير المسبوقة لك ولعائلتك، سعياً منا لتوفير الرعاية الصحية الأفضل، لحياتكم الاجتماعية والعملية. بمجرد انضمامكم إلينا، ستحصلون تلقائياً وبدون رسوم إضافية على خدمات برنامج صحتك الذي سيكون رفيقكم الصحي أينما تكونوا وفي كل الأوقات. يمكنكم الاستفادة من برنامج صحتك بمجرد الاتصال بأطباء ميديكيت على الرقم ... أو من خلال تسجيل الدخول إلى صحتك ، بوابة خدماتنا الصحية.",
    "joinUs"=>"   احصل علي بطاقت صحتك",
    "yourHealthprogrammer"=>"برنامج صحتك",
    "findServeice"=>" اكتشف خدمات الصحية الحصرية من برنامج صحتك",

    
    "commonQuestions"=>" الأسئلة الشائعة عن برنامج صحتك",

    "question-1"=>" ماهو برنامج صحتك ؟",
    "solution-1"=>"هو برنامج يوفر مجموعة من الخدمات المتميزة لك ولعائلتك، سعياً منا في توفير الرعاية الصحية الأفضل، لتكونوا فعالين في حياتكم الاجتماعية والعملية.",
    
    "question-2"=>"كيف يمكنني الاستفادة من برنامج صحتك؟",
    "solution-2"=>"يمكنك الاستفادة من البرنامج بالاتصال على الرقم المجاني , و سوف نقدم لك الخدمات الملائمة لاحتياجاتك الصحية. ",
   
    "question-3"=>"أنا بحاجة إلى طبيب ميديكيت لزيارتي لتقديم الاستشارة المنزلية، هل هذا ممكن؟",
    "solution-3"=>"لا يقدم أطباء ميديكيت أي استشارات منزلية. ولكن يمكنك الحصول على الخدمات الصحية من خلال خدمة ططبيب ميديكيتط من طبتم بالاتصال على الرقم ",
    
    "question-4"=>"هل يمكنني حجز موعد للفحوصات من خلال برنامج صحتك؟",
    "solution-4"=>"لا يقوم طبيب مديكيت بإجراء فحوصات طبية، ولكن نوفر خدمات التحاليل المنزلية وإعادة صرف وتوصيل الأدوية إذا كنت تعاني من مرض مزمن.    ",
   
    "question-5"=>"من الذي سيعطي طفلي تطعيماته؟",
    "solution-5"=>"ستقوم ممرضة من إحدى المستشفيات المرخصة بإعطاء طفلك التطعيمات المنزلية في اليوم والوقت المناسب لك.    ",
  
    "question-6"=>"هل خدمة التحاليل المنزلية متوفرة لمن لا يعاني من أمراض مزمنة؟",
    "solution-6"=>"لا، هذه الخدمة متوفرة فقط لمن يعانون من مرض مزمن وذلك لمساعدتهم في متابعة حالتهم الصحية.    ",
  
    "question-7"=>"ما هي الجهات التي توفر خدمة اعادة صرف الأدوية وما دورها؟",
    "solution-7"=>"ستقوم إحدى شركاء ميديكيت المرخصة من وزارة الصحة التواصل لمراجعة علاجاتك ومن ثم إرسال الموافقة إلى أقرب صيدلية لإعادة صرف أدويتك.    ",
  
    "question-8"=>"ماهي تخصصات أطباء صحتك؟",
    "solution-8"=>"أطباء ميديكيت أطباء طب عام.    ",

    "question-9"=>"هل يمكنني تقديم شكوى على مقدم الخدمة أو الطبيب المعالج عن طريق برنامج صحتك؟",
    "solution-9"=>"لا يستطيع برنامج صحتك مساعدتكم في ذلك. فضلاً اتصل بخدمة العملاء على المساعدة.    ",

];